[Cues]
Cue_E3_3B_CampusPark_ExitGirls_Chloe_020="This is bullshit."
Cue_E3_3B_CampusPark_ExitGirls_Chloe_040="Fuck those guys!"
Cue_E3_3B_CampusPark_ExitGirls_Max_010="Wait, turn around, they're coming!"
Cue_E3_3B_CampusPark_ExitGirls_Max_030="Go back!"
Cue_E3_3B_CampusPark_ExitGirls_Max_050="We have to find another way out!"
Cue_E3_3B_CampusPark_GetAway_Chloe_010="You can't go back to your dorm now, you're a Blackwell fugitive! Crash at my place tonight."
Cue_E3_3B_CampusPark_GetAway_Chloe_040="Into the car!"
Cue_E3_3B_CampusPark_GetAway_Chloe_050="Help me push this sexy beast out of here..."
Cue_E3_3B_CampusPark_GetAway_Chloe_060="Now!"
Cue_E3_3B_CampusPark_GetAway_Chloe_070="Get in!"
Cue_E3_3B_CampusPark_GetAway_Chloe_080="Hahaha! Later, fuckers! Max, you rock! We are so fucking awesome!"
Cue_E3_3B_CampusPark_GetAway_Max_020="You want me to crash where the Blackwell security officer lives so I'll be safe? Okay!"
Cue_E3_3B_CampusPark_GetAway_Max_030="You want me to crash where the Blackwell security officer I just busted lives, so I'll be safe? Okay!"
Cue_E3_3B_CampusPark_GetAway_Max_090="Yes, we so are..."
